/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos Login";
"KerberosLogin.pfm_description" =			"Информация входа Kerberos.";

"KLDefaultRealm.pfm_title" =			"Kerberos-реалм";
"KLDefaultRealm.pfm_description" =			"Kerberos-реалм указан заглавными буквами. Например, «MYREALM.APPLE.COM»";

"KLName.pfm_title" =			"Имя пользователя";
"KLName.pfm_description" =			"Имя пользователя Kerberos. Используйте «%@», чтобы указать текущего пользователя.";
